{
    "sponsor:header:label": "MYSPORTS REWARDS",
    "sponsor:header:title": "YOUR SPONSORING PROGRAM FOR HEALTH PROMOTION",
    "sponsor:header:p": "Health promotion has never been easier: The MySports Rewards sponsorship program offers you many opportunities to contribute your brand in a publicity-effective and sustainable way. Whether it's through your own challenges, attractive product and service offers in our bonus shop, or check-in at defined locations.",
    "sponsor:header:button": "Contact us now",
    "sponsor:benefits-header:title": "HOW MYSPORTS REWARD MAKES YOU A GREAT SPONSOR",
    "sponsor:benefits:0:title": "Promotional message with high reception efficiency",
    "sponsor:benefits:0:p": "MySports Rewards users regularly use our app to check their sports progress and rewards. So your promotional activities will be highly visible and lead to a high-quality contact.",
    "sponsor:benefits:1:title": "Targeted and effective advertising",
    "sponsor:benefits:1:p": "With our localizable reach, you'll advertise to your target audience environment without waste coverage. Since MySports Rewards users regularly open the app, you can look forward to promotionally effective measures.",
    "sponsor:benefits:2:title": "Exclusive visibility",
    "sponsor:benefits:2:p": "To support the authenticity of your brand, we only offer the opportunity to work with one brand from the same region\/industry at a time . That way, you don't have to worry about your competition.",
    "sponsor:benefits:3:title": "Data for CSR communication",
    "sponsor:benefits:3:p": "You will receive statistical data - helpful to evaluate effects of the challenge organized on your behalf - immediately after its completion. For instance, you can use it in the field of corporate social responsibility communications.",
    "sponsor:program:title": "MYSPORTS REWARDS - ONE PROGRAM, COUNTLESS OPPORTUNITIES",
    "sponsor:program:p": "Our sponsorship examples show how you can use the MySports Rewards sponsorship program to bring your brand into the public eye in a sustainable way. Get a non-binding consultation right now to check out your individual goals and opportunities.",
    "sponsor:examples:0:title": "Social engagement",
    "sponsor:examples:0:p": "Do something for the lack of exercise in society. For example, start a charity run with us and reward customers with your individual vouchers.",
    "sponsor:examples:1:title": "Sustainability",
    "sponsor:examples:1:p": "If your brand involves sustainability, it's perfect to combine this theme with sports challenges. Participants collect Activity Points, and you convert them into sustainable actions, such as planting trees, supporting organic farming or bio-diversity.",
    "sponsor:examples:2:title": "Local initiative",
    "sponsor:examples:2:p": "Are you a local player and want to give something back to your community? Support targeted clubs and sports ventures in your neighborhood to find more active participants.",
    "sponsor:cta:title": "WOULD YOU ALSO LIKE TO BECOME A MYSPORTS REWARDS SPONSOR UNDER YOUR BRAND?",
    "sponsor:cta:p": "Get an individual consultation now and book a non-binding appointment.",
    "sponsor:cta:button": "Contact us now",
    "sponsor:cta:link": "https:\/\/calendly.com\/sportalliance\/mysports"
}