{
    "employer:header:label": "MYSPORTS REWARDS",
    "employer:header:title": "Dein Benefit Programm für alle Mitarbeiter",
    "employer:header:p": "Du möchtest die Resilienz und den Teamspirit in deinem Unternehmen verbessern? Und deine Arbeitgebermarke stärken? MySports Rewards ist das einzige Benefit-Programm, das mit 80% Aktivierungsrate täglich zu mehr Bewegung motiviert, die Gesundheit fördert und jeden Tag automatisch belohnt.",
    "employer:header:button": "Jetzt kostenfrei testen",
    "employer:header:link": "https:\/\/www.try.rewards.mysports.com\/company",
    "employer:header:disrupter": "Mit Geld-zurück-Garantie ohne Risiko testen!",
    "employer:benefits-header:title": "Warum sich MySports Rewards für dich als Arbeitgeber auszahlt",
    "employer:benefits:0:title": "100% Benefits, 0% Aufwand",
    "employer:benefits:0:p": "Als Arbeitgeber hast du „0“ Aufwand. MySports Rewards legt die sportlichen Ziele fest, übernimmt für dich die Kommunikation und die Verwaltung sowie Auszahlung der Prämien an deine Mitarbeiter.",
    "employer:benefits:1:title": "Motiviert das ganze Team",
    "employer:benefits:1:p": "MySports Rewards motiviert alle. Nicht nur die Sportskanonen unter deinen Mitarbeitern. Jede Bewegung wird belohnt – ob beim Spazierengehen mit dem Hund, beim Schwimmen, Radfahren oder beim Besuch im Fitnessstudio.",
    "employer:benefits:2:title": "Fördert Engagement und Teamgeist",
    "employer:benefits:2:p": "Viele Unternehmen erreichen eine Mitarbeiterbeteiligung von bis zu 80 %. Werde eins davon. Dank des hohen Engagements stärkst du nicht nur den Teamspirit, sondern auch die Mitarbeiterbindung sowie deine Arbeitgebermarke.",
    "employer:benefits:3:title": "Attraktive Belohnungen",
    "employer:benefits:3:p": "Jeder Mitarbeiter, der am MySports Rewards Programm teilnimmt und seine Bewegung trackt, wird mit Activity Points und Stars belohnt. Stars haben einen Wert von bis zu 50 Euro\/Monat und können in attraktive Gutscheine und Prämien umgetauscht werden.",
    "employer:portal:title": "Alles auf einen Blick&#58; Dein Arbeitgeber-Portal",
    "employer:portal:p": "Im Arbeitgeber-Portal siehst du, wie sportlich aktiv deine Mitarbeitenden geworden sind. Die Trend-Statistiken geben dir einen Überblick über die Performance des gesamten Teams. Natürlich unter Wahrung der Privatsphäre aller Teilnehmer.",
    "employer:preise:hl": "Wähle zwischen vier attraktiven Leistungspaketen",
    "employer:preise:p": "Welches Paket am besten zu deinem Unternehmen passt, bestimmst du. Die Prämien und Gutscheine, die dein Team durch sportliche Bewegung verdient, werden deinen Mitarbeitenden in der MySports App als Stars angezeigt.",
    "employer:preise:small": "inkl. 2,50€ Plattform Gebühr",
    "employer:preise:extra": "Leistungspakete, netto, monatlich, je Teilnehmer",
    "employer:preise:button": "Jetzt kostenfrei testen",
    "employer:pakete:0:size": "S",
    "employer:pakete:0:preis": "12,61€",
    "employer:pakete:0:benefit-one": "zzgl. 3,50€ Plattformgebühr",
    "employer:pakete:0:benefit-two": "beinhaltet Reward Sachpreise bis zu 10€ (brutto)",
    "employer:pakete:1:size": "M",
    "employer:pakete:1:preis": "22,27€",
    "employer:pakete:1:benefit-one": "inkl. Sachpreise bis zu 23€ (brutto)",
    "employer:pakete:1:benefit-two": "beinhaltet Reward Sachpreise bis zu 23€ (brutto)",
    "employer:pakete:2:size": "L",
    "employer:pakete:2:preis": "31,09€",
    "employer:pakete:2:benefit-one": "zzgl. 3,50€ Plattformgebühr",
    "employer:pakete:2:benefit-two": "behinhaltet Reward Sachpreise bis zu 35€ (brutto)",
    "employer:pakete:3:size": "XL",
    "employer:pakete:3:preis": "42,02€",
    "employer:pakete:3:benefit-one": "zzgl. 3,50€ Plattformgebühr",
    "employer:pakete:3:benefit-two": "behinhaltet Reward Sachpreise bis zu 50€ (brutto)",
    "employer:testimonials-header:title": "So punkten andere Unternehmen mit MySports Rewards",
    "employer:testimonials-header:p": "Diese Unternehmen nehmen bereits am MySports Rewards Corporate Programm teil, um die Resilienz ihrer Mitarbeiter zu fördern und ihre Arbeitgebermarke zu stärken.",
    "employer:testimonials:0:quote": "Eine smarte App, die uns das Erreichen unserer Ziele vereinfacht – genau unser Geschmack! Mittlerweile macht das gesamte Team mit und wir heizen uns gegenseitig an. Nach mehreren Monaten ist klar&#58; Wir bewegen uns tatsächlich dauerhaft mehr.",
    "employer:testimonials:1:quote": "Ich bin positiv überrascht, dass so viele Mitarbeiter*innen mit MySports Rewards zu regelmäßigem Sporttreiben motiviert werden. Es machen doppelt so viele Kolleg*innen mit, wie von mir erwartet, als ich mich für MySports Rewards entschieden habe.",
    "employer:testimonials:2:quote": "MySports Rewards ist leichtgängig in den Alltag fast aller Mitarbeiter einzubinden. Es werden eigentlich alle Interessen angesprochen, keiner ist im Nachteil, junge und auch ältere Kolleg:innen können gleichermaßen ihre STARS durch sportliche Aktivität verdienen.",
    "employer:footer:title": "Dein Unternehmen möchte auch von MySports Rewards profitieren?",
    "employer:footer:p": "Lass dich jetzt beraten und buche einen unverbindlichen Termin.",
    "employer:footer:button": "Jetzt beraten lassen",
    "employer:pakete:3:benefit-three": "Entspricht 5.000 STARS",
    "employer:pakete:2:benefit-three": "Entspricht 3.500 STARS",
    "employer:pakete:1:benefit-three": "Entspricht 2.300 STARS",
    "employer:pakete:0:benefit-three": "Entspricht 1.000 STARS"
}