{
    "user:header:label": "MYSPORTS REWARDS",
    "user:header:title": "Lass dich für jede Aktivität belohnen",
    "user:header:p": "MySports Rewards ist deine Motivations-App für mehr Bewegung und Wohlbefinden. Für jede sportliche Aktivität belohnt dich MySports Rewards. Schnell und direkt. Ob bei Spazierengehen mit dem Hund, beim Fahrradfahren zur Arbeit oder beim Besuch einer Sporteinrichtung deiner Wahl.",
    "user:benefits-header:title": "Warum sich MySports Rewards für dich auszahlt",
    "user:benefits-header:p": "MySports Rewards motiviert dich Tag für Tag zu mehr Bewegung sowie Gesundheit und hält starke Vorteile für dich bereit, wetten?",
    "user:benefits:0:title": "Sammle Activity Points",
    "user:benefits:0:p": "Mit jeder Aktivität sammelst du wertvolle Activity Points. Ob alleine, mit Freunden, mit Kollegen oder mit deinem Arbeitgeber.",
    "user:benefits:1:title": "Tracke jede Art von Aktivität",
    "user:benefits:1:p": "Du gehst regelmäßig spazieren und fährst Fahrrad? Du machst gern Yoga? Du besuchst eine Tanzschule? MySports Rewards fördert jede Art der sportlichen Aktivität und hilft dir dabei, deinen Schweinehund zu überwinden.",
    "user:benefits:2:title": "Sichere dir Prämien und Gutscheine",
    "user:benefits:2:p": "Du möchtest deine Aktivitäten zusätzlich mit attraktiven Prämien und Gutscheinen belohnt haben? Überzeuge deinen Arbeitgeber von MySports Rewards.",
    "user:app-headline:title": "Deine<br>MySports Rewards App",
    "user:app:0:p": "Auf deinem <strong>Dashboard<\/strong> wird dir dein Aktivitätsstatus angezeigt. So behältst du jederzeit deine Tages-, Wochen-, und Monatsziele im Blick.",
    "user:app:1:p": "Unter <strong>Erfolge<\/strong> findest du deine Activity Points, Wochen-, Monats- und Gesamtbilanz sowie deine Tages- und Check-in-basierten Ziele.",
    "user:app:2:p": "Unter <strong>Challenges<\/strong> kannst du dir alle Einzel- und Teamchallenges anzeigen lassen, zu denen dich MySports Rewards App regelmäßig motiviert.",
    "user:examples:0:title": "Challenges",
    "user:examples:0:p": "Sammle Activity Points für einen guten Zweck und wir spenden für eine nachhaltige Aktion oder Stiftung.",
    "user:examples:1:title": "Lass dich belohnen",
    "user:examples:1:p": "Überzeuge deinen Arbeitgeber und lass dich für erreichte Bewegungsziele mit bis zu 5.000 STARS \/50€* monatlich belohnen.",
    "user:examples:2:title": "Vergleich dich mit Freunden",
    "user:examples:2:p": "Markiere bis zu 30 Freunde um ihre Aktivität direkt im Startscreen im Vergleich mit dir zu sehen. So könnt ihr euch gegenseitig zu mehr Bewegung anspornen.",
    "user:testimonials:0:quote": "Eine smarte App, die es schafft, mich trotz schlechtem Wetter nach draußen zu bekommen, damit ich die letzten Schritte für meine Belohnung",
    "user:testimonials:1:quote": "Die App motiviert, macht Spaß, hält gesund und gibt das gute Gefühl, etwas erreicht zu haben.",
    "user:testimonials:2:quote": "Ich bin positiv überrascht, wie leicht die MySports Rewards App es schafft, mich zu regelmäßigen Aktivitäten zu motivieren.",
    "user:cta:title": "Jetzt aktiv werden und App downloaden",
    "user:cta:p": "Du willst dich auch mehr bewegen und etwas für deine Fitness und dein Wohlbefinden tun? Dann installiere dir jetzt die MySports Rewards App."
}