{
    "employer:header:label": "MYSPORTS REWARDS",
    "employer:header:title": "TWÓJ PROGRAM KORZYŚCI DLA WSZYSTKICH PRACOWNIKÓW",
    "employer:header:p": "Czy chcesz wzmocnić za jednym razem zdrowie i ducha w swoim zespole? Oraz zbudować dobrą markę pracodawcy? MySports Rewards to program pełen korzyści oparty na aktywności fizycznej, który motywuje pracowników do zespołowego działania, promuje zdrowy tryb życia i nagradza każdy aktywny dzień.",
    "employer:header:button": "Dowiedz się więcej",
    "employer:header:link": "https:\/\/calendly.com\/dariusz-szafranski\/zapoznanie-sie-z-mysports-rewards",
    "employer:header:disrupter": "Przetestuj bez ryzyka!",
    "employer:benefits-header:title": "DLACZEGO MYSPORTS REWARDS OPŁACA SIĘ PRACODAWCOM",
    "employer:benefits:0:title": "100% korzyści, 0 komplikacji",
    "employer:benefits:0:p": "Jako pracodawca nie musisz martwić się o nic. MySports Rewards wyznacza cele sportowe, komunikuje się z Twoimi pracownikami oraz zapewnienia nagrody.",
    "employer:benefits:1:title": "Motywuje cały zespół",
    "employer:benefits:1:p": "MySports Rewards motywuje wszystkich, nie tylko atletów, wśród Twoich pracowników. Każdy ruch jest nagradzany - niezależnie od tego, czy jest to spacer z psem, pływanie, jazda na rowerze, czy trening na siłowni.",
    "employer:benefits:2:title": "Promuje zaangażowanie i ducha zespołu",
    "employer:benefits:2:p": "W wielu firmach poziom uczestnictwa wsród pracowników sięga 80%. Zostań jedną z nich. Dzięki wysokiemu zaangażowaniu wzmocnisz ducha zespołu, lojalność pracowników oraz swoją markę pracodawcy.",
    "employer:benefits:3:title": "Atrakcyjne nagrody",
    "employer:benefits:3:p": "Każdy pracownik uczestniczący w programie MySports Rewards nagradzany jest punktami aktywności (Activity Points) oraz punktami premiowymi (STARS) o wartości do 200 zł miesięcznie, które może wymieniać na atrakcyjne bony i nagrody.",
    "employer:portal:title": "WSZYSTKO W JEDNYM MIEJSCU&#58; TWÓJ PORTAL PRACODAWCY",
    "employer:portal:p": "W portalu pracodawcy sprawdzisz jak aktywna jest grupa Twoich pracowników. Statystyki trendów dają Ci wgląd w zaangażowanie całego zespołu. Oczywiście przy pełnej ochronie  prywatności każdego uczestnika.",
    "employer:preise:hl": "WYBIERZ JEDEN Z CZTERECH ATRAKCYJNYCH PAKIETÓW",
    "employer:preise:p": "Ty decydujesz, co najlepiej pasuje Twojemu zespołowi. W zależności od wybranego pakietu, Twoi pracownicy mogą zdobywać więcej punktów premiowych (STARS) i szybciej wymieniać je na nagrody. Każdy z nich dysponuje własnym portfelem STARS w aplikacji MySports Rewards.",
    "employer:preise:small": "Nagrody o wartości do 50 zł",
    "employer:preise:extra": "Pakiety usług, netto, miesięcznie, za uczestnika",
    "employer:preise:button": "Dowiedz się więcej",
    "employer:pakete:0:size": "S",
    "employer:pakete:0:preis": "",
    "employer:pakete:0:benefit-one": "",
    "employer:pakete:0:benefit-two": "",
    "employer:pakete:1:size": "M",
    "employer:pakete:1:preis": "",
    "employer:pakete:1:benefit-one": "",
    "employer:pakete:1:benefit-two": "",
    "employer:pakete:2:size": "L",
    "employer:pakete:2:preis": "",
    "employer:pakete:2:benefit-one": "",
    "employer:pakete:2:benefit-two": "",
    "employer:pakete:3:size": "XL",
    "employer:pakete:3:preis": "",
    "employer:pakete:3:benefit-one": "",
    "employer:pakete:3:benefit-two": "",
    "employer:testimonials-header:title": "JAK INNE FIRMY DOCENIAJĄ MYSPORTS REWARDS",
    "employer:testimonials-header:p": "Firmy te korzystają już z MySports Rewards, by wzmacniać kondycję zdrowotną pracowników i budować swoją markę pracodawcy.",
    "employer:testimonials:0:quote": "Sprytna aplikacja, która ułatwia nam osiąganie celów - dokładnie w naszym guście! W międzyczasie cały zespół przystąpił do programu i wzajemnie się dopingujemy. Po kilku miesiącach widać wyraźnie: faktycznie jesteśmy bardziej aktywni.",
    "employer:testimonials:1:quote": "Jestem mile zaskoczona, jak wielu pracowników czuje się zmotywowanych do regularnych ćwiczeń dzięki MySports Rewards. Uczestników jest dwa razy więcej niż zakładałam, gdy zdecydowałam się na skorzystanie z MySports Rewards.",
    "employer:testimonials:2:quote": "MySports Rewards można łatwo włączyć do codziennej rutyny większości pracowników. W zasadzie spełnia oczekiwania wszystkich, nie stawiając nikogo w gorszej sytuacji. Zarówno młodzi, jak i starsi koledzy mogą w równym stopniu zdobywać punkty premiowe dzięki swojej aktywności sportowej.",
    "employer:footer:title": "TWOJA FIRMA RÓWNIEŻ CHCIAŁABY SKORZYSTAĆ Z MYSPORTS REWARDS",
    "employer:footer:p": "Dowiedz się więcej i zarezerwuj już teraz niezobowiązującą rozmowę.",
    "employer:footer:button": "Skontaktuj się z nami",
    "employer:pakete:3:benefit-three": "Równowartość w STARS 4.000",
    "employer:pakete:2:benefit-three": "Równowartość w STARS 3.000",
    "employer:pakete:1:benefit-three": "",
    "employer:pakete:0:benefit-three": ""
}