{
    "sponsor:header:label": "MYSPORTS REWARDS",
    "sponsor:header:title": "TWÓJ PROGRAM PROMOCJI ZDROWIA",
    "sponsor:header:p": "Promocja zdrowia nigdy nie była łatwiejsza: Program sponsorski MySports Rewards oferuje wiele możliwości wzmocnienia Twojej marki w sposób skuteczny i trwały. Czy to poprzez wyzwania organizowane w Twoim imieniu, atrakcyjne oferty produktów i usług w naszym sklepie z nagrodami, czy też zdobycie uwagi lokalnych uczestników z określonych miejsc.",
    "sponsor:header:button": "Skontaktuj się z nami",
    "sponsor:benefits-header:title": "JAK STANIESZ SIĘ WSPANIAŁYM SPONSOREM DZIĘKI MYSPORTS REWARD",
    "sponsor:benefits:0:title": "Wysoka jakość kontaktu",
    "sponsor:benefits:0:p": "Użytkownicy MySports Rewards regularnie sprawdzają w naszej aplikacji swoje postępy sportowe oraz nagrody. Twoja inicjatywa będzie więc dobrze widoczna i spotka się z wysokim zainteresowaniem.",
    "sponsor:benefits:1:title": "Ukierunkowana i skuteczna promocja",
    "sponsor:benefits:1:p": "Dzięki konfigurowanemu zasięgowi, zaistniejesz w środowisku swoich docelowych odbiorców. Ponieważ użytkownicy MySports Rewards regularnie korzystają z aplikacji, możesz liczyć na skuteczność swoich działań.",
    "sponsor:benefits:2:title": "Dostęp na wyłączność",
    "sponsor:benefits:2:p": "Aby wspierać autentyczność Twojej marki, oferujemy możliwość współpracy tylko z jedną marką z tego samego regionu\/branży w danym czasie. Dzięki temu nie musisz się martwić o konkurencję.",
    "sponsor:benefits:3:title": "Dane w komunikacji CSR",
    "sponsor:benefits:3:p": "Dane statystyczne, pomocne w ocenie efektów zorganizowanego w Twoim imieniu wyzwania, otrzymasz zaraz po jego zakończeniu. Będziesz mógł np. wykorzystać je na polu komunikacji z zakresu społecznej odpowiedzialności biznesu.",
    "sponsor:program:title": "MYSPORTS REWARDS - JEDEN PROGRAM, NIEZLICZONE MOŻLIWOŚCI",
    "sponsor:program:p": "Poniższe przykłady pokazują, jak możesz wykorzystać program sponsorski MySports Rewards, aby w trwały sposób wprowadzić swoją markę do szerokiej świadomości. Już teraz skorzystaj z niezobowiązującej konsultacji i sprawdź jakie zyskasz możliwości.",
    "sponsor:examples:0:title": "Społeczne zaangażowanie",
    "sponsor:examples:0:p": "Przyczyń się do wzrostu aktywności sportowej naszego społeczeństwa. Na przykład organizuj z nami biegi charytatywne i nagradzaj aktywnych klientów.",
    "sponsor:examples:1:title": "Zrównoważony rozwój",
    "sponsor:examples:1:p": "Jeśli Twoja marka wiąże się ze zrównoważonym rozwojem, doskonale połączysz ten temat z wyzwaniami sportowymi. Uczestnicy zbierają punkty aktywności, a Ty zamieniasz je na zrównoważone działania, takie jak sadzenie drzew, wspieranie ekologicznego rolnictwa czy bioróżności.",
    "sponsor:examples:2:title": "Lokalna inicjatywa",
    "sponsor:examples:2:p": "Jesteś lokalnym graczem i chcesz dać coś od siebie swojej społeczności? Prowadź ukierunkowane wsparcie klubów i sportowych przedsięwzięć w sądziedztwie, aby pozyskiwały więcej aktywnych uczestników.",
    "sponsor:cta:title": "CZY TEŻ CHCESZ ZOSTAĆ SPONSOREM Z MYSPORTS REWARDS?",
    "sponsor:cta:p": "Już teraz skorzystaj z indywidualnej konsultacji i umów się z nami na niezobowiązują rozmowę.",
    "sponsor:cta:button": "Skontaktuj się z nami",
    "sponsor:cta:link": "https:\/\/calendly.com\/dariusz-szafranski\/zapoznanie-sie-z-mysports-rewards"
}