{
    "user:header:label": "MYSPORTS REWARDS",
    "user:header:title": "ZDOBYWAJ NAGRODY ZA KAŻDĄ AKTYWNOŚĆ",
    "user:header:p": "MySports Rewards to apka motywująca do bycia w ruchu. MySports Rewards nagradza Cię za każdą aktywność fizyczną. Szybko i bezpośrednio. Niezależnie od tego, czy spacerujesz z psem, jeździsz rowerem do pracy, czy lubisz trenować w obiektach sportowych.",
    "user:benefits-header:title": "DLACZEGO MYSPORTS REWARDS CI SIĘ OPŁACI",
    "user:benefits-header:p": "MySports Rewards każdego dnia zmotywuje Cię do bycia bardziej aktywnym i zdrowszym, przy okazji oferuje wspaniałe korzyści.",
    "user:benefits:0:title": "Zbieraj Activity Points",
    "user:benefits:0:p": "Z każdą aktywnością zyskujesz cenne Activity Points. Czy to w pojedynkę, z przyjaciółmi, z zespołem firmowym lub pracodawcą.",
    "user:benefits:1:title": "Rejestruj wszystkie aktywności",
    "user:benefits:1:p": "Regularnie chodzisz na spacery lub przejażdżki rowerowe? Lubisz jogę, a może uczęszczasz do szkoły tańca? MySports Rewards wspiera wiele rodzajów aktywności i pomaga każdego dnia przezwyciężyć Ci wewnętrznego lenia.",
    "user:benefits:2:title": "Zgarniaj nagrody",
    "user:benefits:2:p": "Chcesz za swoją aktywność otrzymywać atrakcyjne nagrody? Przekonaj swego pracodawcę do MySports Rewards.",
    "user:app-headline:title": "TWOJA APKA MYSPORTS&nbsp;REWARDS",
    "user:app:0:p": "Swoje aktywności znajdziesz zawsze na <strong>pulpicie<\/strong>. Dzięki temu szybko zorientujesz się jak idzie Ci realizacja dziennych, tygodniowych i miesięcznych celów.",
    "user:app:1:p": "W zakładce <strong>Osiągnięcia<\/strong> sprawdzisz zdobyte Activity Points, tygodniowy, miesięczny i ogólny bilans, a także liczbę dni, w których osiągnąłeś swoje cele.",
    "user:app:2:p": "W <strong>Wyzwaniach<\/strong> możesz przejrzeć wszystkie wyzwania indywidualne i zespołowe, do udziału w których MySports Rewards App będzie Cię regularnie zapraszać.",
    "user:examples:0:title": "WYZWANIA",
    "user:examples:0:p": "Zbieraj Activity Points w szczytnym celu, a my wesprzemy akcję dobroczynną lub fundację.",
    "user:examples:1:title": "CIESZ SIĘ Z NAGRÓD",
    "user:examples:1:p": "Przekonaj pracodawcę i zdobywaj punkty premiowe na nagrody o wartości do 200 zł miesięcznie (4.000 STARS)* za realizację celów związanych z aktywnością fizyczną.",
    "user:examples:2:title": "ŚCIGAJ SIĘ Z PRZYJACIÓŁMI",
    "user:examples:2:p": "Wybierz 30 znajomych do aktywnego współzawodnictwa. Możecie porównywać na bieżąco swoją aktywność i wzajemnie się motywować do większego ruchu.",
    "user:testimonials:0:quote": "Fajna apka, które udaje się wyciągnąć mnie na zewnątrz, mimo złej pogody. Dzięki temu mogę pokonać \"ostatnią milę\" po swoje nagrody!",
    "user:testimonials:1:quote": "Aplikacja MySports Rewads motywuje, jest fajną rozrywką, wspiera zdrowie i daje dobre uczucie, że stale coś osiągamy.",
    "user:testimonials:2:quote": "Jestem mile zaskoczony tym, jak łatwo aplikacji MySports Rewards udaje się zmotywować mnie do regularnej aktywności.",
    "user:cta:title": "BĄDŹ AKTYWNY I POBIERZ APLIKACJĘ JUŻ TERAZ",
    "user:cta:p": "Czy chciałbyś zacząć regularnie się ruszać i zrobić coś dla swojej kondycji i samopoczucia? Skorzystaj z apki MySports Rewards!"
}